Repository: lokii49/mirror
Catalog: mirror/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, ru, zh_hans

source: MirrorNotes uses Gemma 3 1B, a small AI that runs entirely on your device — nothing you write is ever sent anywhere. It's a one-time ~800MB download so the app itself stays small.
de: MirrorNotes verwendet Gemma 3 1B, eine kleine KI, die vollständig auf deinem Gerät läuft — nichts von dem, was du schreibst, wird jemals irgendwohin gesendet. Es ist ein einmaliger Download von ca. 800 MB, damit die App selbst klein bleibt.
es: MirrorNotes usa Gemma 3 1B, una pequeña IA que se ejecuta enteramente en tu dispositivo — nada de lo que escribes se envía a ningún lado. Es una descarga única de ~800MB para que la app en sí siga siendo pequeña.
fr: MirrorNotes utilise Gemma 3 1B, une petite IA qui fonctionne entièrement sur votre appareil — rien de ce que vous écrivez n'est jamais envoyé où que ce soit. C'est un téléchargement unique d'environ 800 Mo pour que l'application elle-même reste légère.
it: MirrorNotes utilizza Gemma 3 1B, una piccola IA che funziona interamente sul tuo dispositivo: nulla di ciò che scrivi viene mai inviato altrove. È un download una tantum di circa 800MB, così l'app resta leggera.
ja: MirrorNotesは、端末内で完全に動作する小型AI「Gemma 3 1B」を使用しています ― あなたが書いた内容が送信されることは一切ありません。アプリ自体を小さく保つため、約800MBのダウンロードは一度だけ必要です。
ko: MirrorNotes는 완전히 기기에서 실행되는 소형 AI인 Gemma 3 1B를 사용합니다 — 당신이 쓴 내용이 어디로도 전송되지 않습니다. 앱 자체를 가볍게 유지하기 위해 약 800MB를 한 번만 다운로드합니다.
pt_br: O MirrorNotes usa o Gemma 3 1B, uma IA pequena que roda inteiramente no seu dispositivo — nada do que você escreve é enviado a lugar nenhum. É um download único de ~800MB para que o próprio app continue leve.
ru: MirrorNotes использует Gemma 3 1B — небольшую ИИ-модель, полностью работающую на вашем устройстве: всё написанное вами никуда не отправляется. Это единоразовая загрузка около 800 МБ, чтобы само приложение оставалось компактным.
zh_hans: MirrorNotes 使用 Gemma 3 1B，这是一个完全在设备端运行的小型 AI —— 你写下的任何内容都不会被发送出去。为了让应用本身保持轻量，只需一次性下载约 800MB。

source: MISSION DEBRIEF
de: MISSIONS-DEBRIEFING
es: INFORME DE MISIÓN
fr: RAPPORT DE MISSION
it: RAPPORTO DI MISSIONE
ja: ミッションレポート
ko: 미션 리포트
pt_br: RELATÓRIO DE MISSÃO
ru: ОТЧЁТ О МИССИИ
zh_hans: 任务汇报

source: Mixed, leaning low
de: Gemischt, eher niedrig
es: Mixto, tendiendo a bajo
fr: Mitigé, plutôt bas
it: Misto, tendente al basso
ja: 混在り、やや低め
ko: 혼재, 낮은 편
pt_br: Misto, tendendo a baixo
ru: Смешанное, склоняется к низкому
zh_hans: 复杂，偏低

source: Mixed, leaning neutral
de: Gemischt, eher neutral
es: Mixto, tendiendo a neutral
fr: Mitigé, plutôt neutre
it: Misto, tendente al neutro
ja: 混在り、やや中立
ko: 혼재, 중립적인 편
pt_br: Misto, tendendo a neutro
ru: Смешанное, склоняется к нейтральному
zh_hans: 复杂，偏中性

source: MODEL DOWNLOAD
de: MODELL-DOWNLOAD
es: DESCARGA DEL MODELO
fr: TÉLÉCHARGEMENT DU MODÈLE
it: DOWNLOAD DEL MODELLO
ja: モデルのダウンロード
ko: 모델 다운로드
pt_br: DOWNLOAD DO MODELO
ru: ЗАГРУЗКА МОДЕЛИ
zh_hans: 模型下载

source: Model installed — reopen this screen to generate
de: Modell installiert — öffne diesen Bildschirm erneut, um zu generieren
es: Modelo instalado — vuelve a abrir esta pantalla para generar
fr: Modèle installé — rouvrez cet écran pour générer
it: Modello installato: riapri questa schermata per generare
ja: モデルがインストールされました ― 生成するにはこの画面を開き直してください
ko: 모델이 설치되었습니다 — 생성하려면 이 화면을 다시 여세요
pt_br: Modelo instalado — reabra esta tela para gerar
ru: Модель установлена — откройте этот экран заново, чтобы сгенерировать
zh_hans: 模型已安装 —— 请重新打开此界面以生成内容

source: MODEL ONLINE — REOPEN TO GENERATE
de: MODELL BEREIT — ZUM GENERIEREN ERNEUT ÖFFNEN
es: MODELO LISTO — VUELVE A ABRIR PARA GENERAR
fr: MODÈLE PRÊT — ROUVREZ POUR GÉNÉRER
it: MODELLO PRONTO — RIAPRI PER GENERARE
ja: モデル準備完了 — 生成するには再度開いてください
ko: 모델 준비 완료 — 생성하려면 다시 열어주세요
pt_br: MODELO PRONTO — REABRA PARA GERAR
ru: МОДЕЛЬ ГОТОВА — ОТКРОЙТЕ ЗАНОВО ДЛЯ ГЕНЕРАЦИИ
zh_hans: 模型已就绪——重新打开即可生成

source: Monospaced
de: Monospace
es: Monoespaciada
fr: Monospace
it: Monospazio
ja: 等幅
ko: 고정폭
pt_br: Monoespaçada
ru: Моноширинный
zh_hans: 等宽字体

source: Month
de: Monat
es: Mes
fr: Mois
it: Mese
ja: 月
ko: 월
pt_br: Mês
ru: Месяц
zh_hans: 月

source: Monthly
de: Monatlich
es: Mensual
fr: Mensuel
it: Mensile
ja: 月額
ko: 월간
pt_br: Mensal
ru: Ежемесячно
zh_hans: 按月

source: MONTHLY
de: MONATLICH
es: MENSUAL
fr: MENSUEL
it: MENSILE
ja: 月額
ko: 월간
pt_br: MENSAL
ru: ЕЖЕМЕСЯЧНО
zh_hans: 按月

source: Monthly deep report
de: Monatlicher Tiefenbericht
es: Informe mensual detallado
fr: Rapport mensuel approfondi
it: Report mensile approfondito
ja: 月次詳細レポート
ko: 월간 심층 리포트
pt_br: Relatório mensal detalhado
ru: Подробный ежемесячный отчёт
zh_hans: 每月深度报告

source: Monthly Deep Report
de: Monatlicher Tiefenbericht
es: Informe mensual detallado
fr: Rapport mensuel approfondi
it: Report mensile approfondito
ja: 月次詳細レポート
ko: 월간 심층 리포트
pt_br: Relatório mensal detalhado
ru: Подробный ежемесячный отчёт
zh_hans: 每月深度报告

source: Monthly Deep Report — a full reflection on your month.
de: Monatlicher Tiefenbericht — eine vollständige Reflexion über deinen Monat.
es: Informe mensual detallado — una reflexión completa sobre tu mes.
fr: Rapport mensuel approfondi — une réflexion complète sur votre mois.
it: Report mensile approfondito: una riflessione completa sul tuo mese.
ja: 月次詳細レポート ― あなたの1か月を振り返る詳細なリフレクション。
ko: 월간 심층 리포트 — 한 달을 온전히 되돌아보는 리포트.
pt_br: Relatório mensal detalhado — uma reflexão completa sobre o seu mês.
ru: Подробный ежемесячный отчёт — полное осмысление вашего месяца.
zh_hans: 每月深度报告 —— 对你这个月的全面反思。

source: Monthly limit reached
de: Monatliches Limit erreicht
es: Límite mensual alcanzado
fr: Limite mensuel atteint
it: Limite mensile raggiunto
ja: 月間上限に達しました
ko: 월간 한도에 도달했습니다
pt_br: Limite mensal atingido
ru: Достигнут месячный лимит
zh_hans: 已达每月上限

source: MONTHLY LIMIT REACHED
de: MONATLICHES LIMIT ERREICHT
es: LÍMITE MENSUAL ALCANZADO
fr: LIMITE MENSUELLE ATTEINTE
it: LIMITE MENSILE RAGGIUNTO
ja: 今月の上限に達しました
ko: 이번 달 한도 도달
pt_br: LIMITE MENSAL ATINGIDO
ru: ДОСТИГНУТ МЕСЯЧНЫЙ ЛИМИТ
zh_hans: 已达本月上限

source: Monthly Report
de: Monatsbericht
es: Informe mensual
fr: Rapport mensuel
it: Report mensile
ja: 月次レポート
ko: 월간 리포트
pt_br: Relatório mensal
ru: Ежемесячный отчёт
zh_hans: 每月报告

source: Monthly reports are part of MirrorNotes Deep.
de: Monatsberichte sind Teil von MirrorNotes Deep.
es: Los informes mensuales son parte de MirrorNotes Deep.
fr: Les rapports mensuels font partie de MirrorNotes Deep.
it: I report mensili fanno parte di MirrorNotes Deep.
ja: 月次レポートはMirrorNotes Deepの機能です。
ko: 월간 리포트는 MirrorNotes Deep 기능입니다.
pt_br: Relatórios mensais fazem parte do MirrorNotes Deep.
ru: Ежемесячные отчёты доступны в MirrorNotes Deep.
zh_hans: 每月报告是 MirrorNotes Deep 的一部分。

source: Mood
de: Stimmung
es: Ánimo
fr: Humeur
it: Umore
ja: ムード
ko: 기분
pt_br: Humor
ru: Настроение
zh_hans: 情绪

source: Mood Alerts
de: Stimmungswarnungen
es: Alertas de estado de ánimo
fr: Alertes d'humeur
it: Avvisi sull'umore
ja: ムードアラート
ko: 기분 알림
pt_br: Alertas de humor
ru: Оповещения о настроении
zh_hans: 情绪提醒

source: Mood Alerts — notified when your mood drops for 3 entries.
de: Stimmungswarnungen — Benachrichtigung, wenn deine Stimmung bei 3 Einträgen in Folge sinkt.
es: Alertas de estado de ánimo — te avisamos si tu ánimo baja durante 3 entradas seguidas.
fr: Alertes d'humeur — vous êtes averti si votre humeur baisse sur 3 entrées consécutives.
it: Avvisi sull'umore: ricevi una notifica se il tuo umore cala per 3 voci consecutive.
ja: ムードアラート ― 3件連続で気分が落ち込んだ場合に通知します。
ko: 기분 알림 — 3개의 항목에서 기분이 저조하면 알려드립니다.
pt_br: Alertas de humor — você é avisado quando seu humor cai por 3 entradas seguidas.
ru: Оповещения о настроении — уведомление, если настроение снижается в течение 3 записей подряд.
zh_hans: 情绪提醒 —— 当你连续 3 篇条目情绪低落时会收到通知。

source: Mood Boost
de: Stimmungsboost
es: Impulso de ánimo
fr: Boost d'humeur
it: Boost dell'umore
ja: ムードブースト
ko: 기분 부스트
pt_br: Impulso de humor
ru: Заряд настроения
zh_hans: 情绪提振

source: Mood breakdown
de: Stimmungsübersicht
es: Desglose del ánimo
fr: Répartition de l'humeur
it: Ripartizione dell'umore
ja: ムードの内訳
ko: 기분 분석
pt_br: Detalhamento de humor
ru: Разбивка по настроению
zh_hans: 情绪细分

source: Mood calendar
de: Stimmungskalender
es: Calendario de ánimo
fr: Calendrier d'humeur
it: Calendario dell'umore
ja: ムードカレンダー
ko: 기분 캘린더
pt_br: Calendário de humor
ru: Календарь настроения
zh_hans: 情绪日历

source: Mood over time
de: Stimmung im Zeitverlauf
es: Ánimo a lo largo del tiempo
fr: Humeur au fil du temps
it: Umore nel tempo
ja: 時間経過によるムード
ko: 시간에 따른 기분
pt_br: Humor ao longo do tempo
ru: Настроение с течением времени
zh_hans: 情绪随时间变化

source: Mood Timeline
de: Stimmungsverlauf
es: Cronología del estado de ánimo
fr: Chronologie de l'humeur
it: Cronologia dell'umore
ja: ムードタイムライン
ko: 기분 타임라인
pt_br: Linha do tempo de humor
ru: Хронология настроения
zh_hans: 情绪时间线

source: Mood Timeline — 30/90/all-time chart + analytics.
de: Stimmungsverlauf — Diagramm für 30/90 Tage/gesamten Zeitraum + Analysen.
es: Cronología del estado de ánimo — gráfico de 30/90 días/todo el tiempo + análisis.
fr: Chronologie de l'humeur — graphique 30/90 jours/historique complet + analyses.
it: Cronologia dell'umore: grafico di 30/90 giorni/sempre + analisi.
ja: ムードタイムライン ― 30日/90日/全期間のグラフと分析。
ko: 기분 타임라인 — 30일/90일/전체 기간 차트 및 분석.
pt_br: Linha do tempo de humor — gráfico de 30/90 dias/todo o período + análises.
ru: Хронология настроения — график за 30/90 дней/всё время + аналитика.
zh_hans: 情绪时间线 —— 30/90 天/全部时间的图表与分析。

source: Mood timeline + alerts
de: Stimmungsverlauf + Warnungen
es: Cronología del ánimo + alertas
fr: Chronologie de l'humeur + alertes
it: Cronologia dell'umore + avvisi
ja: ムードタイムライン＋アラート
ko: 기분 타임라인 + 알림
pt_br: Linha do tempo de humor + alertas
ru: Хронология настроения + оповещения
zh_hans: 情绪时间线 + 提醒

source: Moods logged
de: Erfasste Stimmungen
es: Ánimos registrados
fr: Humeurs enregistrées
it: Umori registrati
ja: 記録したムード
ko: 기록된 기분
pt_br: Humores registrados
ru: Записанных настроений
zh_hans: 已记录情绪

source: More AI
de: Mehr KI
es: Más IA
fr: Plus d'IA
it: Più IA
ja: AI機能を強化
ko: 더 많은 AI
pt_br: Mais IA
ru: Больше ИИ
zh_hans: 更多 AI 功能

source: MORE AI
de: MEHR KI
es: MÁS IA
fr: PLUS D'IA
it: PIÙ IA
ja: もっとAI
ko: 더 많은 AI
pt_br: MAIS IA
ru: БОЛЬШЕ ИИ
zh_hans: 更多 AI

source: Morning
de: Morgen
es: Mañana
fr: Matin
it: Mattina
ja: 朝
ko: 아침
pt_br: Manhã
ru: Утро
zh_hans: 早上

source: Most popular
de: Am beliebtesten
es: Más popular
fr: Le plus populaire
it: Più popolare
ja: 人気
ko: 가장 인기
pt_br: Mais popular
ru: Самый популярный
zh_hans: 最受欢迎

source: MOST POPULAR
de: AM BELIEBTESTEN
es: MÁS POPULAR
fr: LE PLUS POPULAIRE
it: IL PIÙ POPOLARE
ja: 一番人気
ko: 가장 인기
pt_br: MAIS POPULAR
ru: САМЫЙ ПОПУЛЯРНЫЙ
zh_hans: 最受欢迎

source: Most Words
de: Meiste Wörter
es: Más palabras
fr: Le plus de mots
it: Più parole
ja: 語数が多い順
ko: 단어 수 많은 순
pt_br: Mais palavras
ru: Больше всего слов
zh_hans: 字数最多

source: Mostly %@
de: Meist %@
es: Mayormente %@
fr: Majoritairement %@
it: Prevalentemente %@
ja: 主に%@
ko: 대부분 %@
pt_br: Principalmente %@
ru: В основном %@
zh_hans: 大多为 %@

source: MOSTLY %@
de: ÜBERWIEGEND %@
es: MAYORMENTE %@
fr: MAJORITAIREMENT %@
it: PREVALENTEMENTE %@
ja: ほとんど%@
ko: 주로 %@
pt_br: PRINCIPALMENTE %@
ru: В ОСНОВНОМ %@
zh_hans: 大多为%@

source: Mostly %@ this week
de: Diese Woche meist %@
es: Mayormente %@ esta semana
fr: Majoritairement %@ cette semaine
it: Prevalentemente %@ questa settimana
ja: 今週は主に%@
ko: 이번 주는 대부분 %@
pt_br: Principalmente %@ esta semana
ru: На этой неделе в основном %@
zh_hans: 本周大多为 %@

source: My journal entries from Mirror
de: Meine Journal-Einträge aus Mirror
es: Mis entradas de diario de Mirror
fr: Mes entrées de journal issues de Mirror
it: Le mie voci di diario da Mirror
ja: Mirrorからの日記エントリー
ko: Mirror에서 가져온 내 일기 항목
pt_br: Minhas entradas de diário do Mirror
ru: Мои записи дневника из Mirror
zh_hans: 我在 Mirror 中的日记条目

source: Newest First
de: Neueste zuerst
es: Más recientes primero
fr: Plus récent d'abord
it: Più recenti prima
ja: 新しい順
ko: 최신순
pt_br: Mais recentes primeiro
ru: Сначала новые
zh_hans: 最新优先

source: Next
de: Weiter
es: Próximo
fr: Suivant
it: Prossimo
ja: 次へ
ko: 다음
pt_br: Próximo
ru: Далее
zh_hans: 下一步

source: Next Week
de: Nächste Woche
es: Próxima semana
fr: Semaine prochaine
it: Prossima settimana
ja: 来週
ko: 다음 주
pt_br: Próxima semana
ru: На следующей неделе
zh_hans: 下周

source: No %@ entries
de: Keine %@ Einträge
es: Sin entradas %@
fr: Aucune entrée %@
it: Nessuna voce %@
ja: %@のエントリーはありません
ko: %@ 항목 없음
pt_br: Sem entradas %@
ru: Нет записей %@
zh_hans: 没有%@情绪的条目

source: No account
de: Kein Konto
es: Sin cuenta
fr: Aucun compte
it: Nessun account
ja: アカウントなし
ko: 계정 없음
pt_br: Sem conta
ru: Нет аккаунта
zh_hans: 无账户

source: NO DEBRIEF · %@
de: KEIN DEBRIEFING · %@
es: SIN INFORME · %@
fr: AUCUN RAPPORT · %@
it: NESSUN RAPPORTO · %@
ja: レポートなし・%@
ko: 리포트 없음 · %@
pt_br: SEM RELATÓRIO · %@
ru: НЕТ ОТЧЁТА · %@
zh_hans: 无汇报·%@

source: no entries
de: Keine Einträge
es: sin entradas
fr: aucune entrée
it: nessuna voce
ja: エントリーなし
ko: 항목 없음
pt_br: sem entradas
ru: нет записей
zh_hans: 无条目

source: No entries found in file.
de: Keine Einträge in der Datei gefunden.
es: No se encontraron entradas en el archivo.
fr: Aucune entrée trouvée dans le fichier.
it: Nessuna voce trovata nel file.
ja: ファイル内にエントリーが見つかりませんでした。
ko: 파일에서 항목을 찾을 수 없습니다.
pt_br: Nenhuma entrada encontrada no arquivo.
ru: В файле не найдено записей.
zh_hans: 文件中未找到任何条目。

source: No entries match your search
de: Keine Einträge entsprechen deiner Suche
es: No hay entradas que coincidan con tu búsqueda
fr: Aucune entrée ne correspond à votre recherche
it: Nessuna voce corrisponde alla tua ricerca
ja: 検索に一致するエントリーはありません
ko: 검색과 일치하는 항목이 없습니다
pt_br: Nenhuma entrada corresponde à sua busca
ru: Нет записей, соответствующих поиску
zh_hans: 没有符合搜索条件的条目

source: No entries on %@
de: Keine Einträge am %@
es: Sin entradas el %@
fr: Aucune entrée le %@
it: Nessuna voce il %@
ja: %@にエントリーはありません
ko: %@에 항목 없음
pt_br: Sem entradas em %@
ru: Нет записей за %@
zh_hans: %@ 没有条目

source: No entries tagged #%@
de: Keine Einträge mit Tag #%@
es: Sin entradas etiquetadas #%@
fr: Aucune entrée avec le tag #%@
it: Nessuna voce con tag #%@
ja: #%@のタグが付いたエントリーはありません
ko: #%@ 태그가 붙은 항목 없음
pt_br: Sem entradas com a tag #%@
ru: Нет записей с тегом #%@
zh_hans: 没有标记为 #%@ 的条目

source: No entries yet
de: Noch keine Einträge
es: Aún no hay entradas
fr: Aucune entrée pour l'instant
it: Nessuna voce ancora
ja: まだエントリーがありません
ko: 아직 항목이 없어요
pt_br: Ainda não há entradas
ru: Пока нет записей
zh_hans: 还没有条目

source: No entry
de: Kein Eintrag
es: Sin entrada
fr: Aucune entrée
it: Nessuna voce
ja: エントリーなし
ko: 항목 없음
pt_br: Sem entrada
ru: Нет записи
zh_hans: 无条目

source: No microphone access
de: Kein Mikrofonzugriff
es: Sin acceso al micrófono
fr: Pas d'accès au microphone
it: Nessun accesso al microfono
ja: マイクへのアクセスがありません
ko: 마이크 접근 권한 없음
pt_br: Sem acesso ao microfone
ru: Нет доступа к микрофону
zh_hans: 没有麦克风访问权限

source: NO RECURRING SIGNALS YET
de: NOCH KEINE WIEDERKEHRENDEN SIGNALE
es: AÚN NO HAY SEÑALES RECURRENTES
fr: AUCUN SIGNAL RÉCURRENT POUR LE MOMENT
it: NESSUN SEGNALE RICORRENTE PER ORA
ja: 繰り返しシグナルはまだありません
ko: 아직 반복되는 시그널이 없습니다
pt_br: AINDA SEM SINAIS RECORRENTES
ru: ПОКА НЕТ ПОВТОРЯЮЩИХСЯ СИГНАЛОВ
zh_hans: 暂无重复出现的信号

source: No recurring themes yet
de: Noch keine wiederkehrenden Themen
es: Aún no hay temas recurrentes
fr: Aucun thème récurrent pour le moment
it: Nessun tema ricorrente per ora
ja: 繰り返しのテーマはまだありません
ko: 아직 반복되는 주제가 없습니다
pt_br: Ainda sem temas recorrentes
ru: Пока нет повторяющихся тем
zh_hans: 暂无重复出现的主题

source: No report for %@
de: Kein Bericht für %@
es: Sin informe para %@
fr: Aucun rapport pour %@
it: Nessun report per %@
ja: %@のレポートはありません
ko: %@에 대한 리포트 없음
pt_br: Sem relatório para %@
ru: Нет отчёта за %@
zh_hans: 没有 %@ 的报告

source: NO SIGNAL
de: KEIN SIGNAL
es: SIN SEÑAL
fr: AUCUN SIGNAL
it: NESSUN SEGNALE
ja: シグナルなし
ko: 시그널 없음
pt_br: SEM SINAL
ru: НЕТ СИГНАЛА
zh_hans: 无信号

source: NO SIGNALS YET
de: NOCH KEINE SIGNALE
es: AÚN SIN SEÑALES
fr: AUCUN SIGNAL POUR LE MOMENT
it: NESSUN SEGNALE PER ORA
ja: まだシグナルがありません
ko: 아직 시그널 없음
pt_br: AINDA SEM SINAIS
ru: ПОКА НЕТ СИГНАЛОВ
zh_hans: 暂无信号

source: No subscription, no payment, nothing to manage.
de: Kein Abo, keine Zahlung, nichts zu verwalten.
es: Sin suscripción, sin pagos, nada que gestionar.
fr: Pas d'abonnement, pas de paiement, rien à gérer.
it: Nessun abbonamento, nessun pagamento, niente da gestire.
ja: サブスクリプションも支払いも管理も不要です。
ko: 구독도, 결제도, 관리할 것도 없습니다.
pt_br: Sem assinatura, sem pagamento, nada para gerenciar.
ru: Без подписки, без оплаты, без необходимости что-то настраивать.
zh_hans: 无需订阅，无需付费，无需任何管理。

source: NO SUBSCRIPTION, NO PAYMENT, NOTHING TO MANAGE.
de: KEIN ABO, KEINE ZAHLUNG, NICHTS ZU VERWALTEN.
es: SIN SUSCRIPCIÓN, SIN PAGOS, NADA QUE GESTIONAR.
fr: PAS D'ABONNEMENT, PAS DE PAIEMENT, RIEN À GÉRER.
it: NESSUN ABBONAMENTO, NESSUN PAGAMENTO, NIENTE DA GESTIRE.
ja: サブスクリプションも支払いも管理も不要です。
ko: 구독도, 결제도, 관리할 것도 없습니다.
pt_br: SEM ASSINATURA, SEM PAGAMENTO, NADA PARA GERENCIAR.
ru: БЕЗ ПОДПИСКИ, БЕЗ ОПЛАТЫ, БЕЗ НЕОБХОДИМОСТИ ЧТО-ТО НАСТРАИВАТЬ.
zh_hans: 无需订阅，无需付费，无需任何管理。

source: No text
de: Kein Text
es: Sin texto
fr: Aucun texte
it: Nessun testo
ja: テキストなし
ko: 텍스트 없음
pt_br: Sem texto
ru: Нет текста
zh_hans: 无文字

source: None
de: Keine
es: Ninguna
fr: Aucune
it: Nessuna
ja: なし
ko: 없음
pt_br: Nenhuma
ru: Нет
zh_hans: 无

source: Not enough device memory right now. Mirror will generate this overnight while your phone is charging.
de: Gerade ist nicht genug Gerätespeicher verfügbar. Mirror erstellt dies über Nacht, während dein iPhone lädt.
es: No hay suficiente memoria del dispositivo ahora mismo. Mirror lo generará durante la noche mientras tu teléfono se carga.
fr: La mémoire de l'appareil est insuffisante pour le moment. Mirror générera ceci pendant la nuit pendant que votre téléphone charge.
it: Al momento non c'è abbastanza memoria sul dispositivo. Mirror lo genererà durante la notte mentre il telefono è in carica.
ja: 現在、デバイスのメモリが不足しています。Mirrorはスマートフォンの充電中に夜間生成します。
ko: 현재 기기 메모리가 충분하지 않습니다. Mirror가 휴대폰 충전 중 밤사이에 생성합니다.
pt_br: Não há memória suficiente no dispositivo agora. O Mirror vai gerar isso durante a noite enquanto seu celular carrega.
ru: Сейчас недостаточно памяти устройства. Mirror создаст это ночью, пока телефон заряжается.
zh_hans: 当前设备内存不足。Mirror 会在你的手机充电时于夜间生成。

source: Not enough entries this month
de: Nicht genug Einträge diesen Monat
es: No hay suficientes entradas este mes
fr: Pas assez d'entrées ce mois-ci
it: Voci insufficienti questo mese
ja: 今月はエントリーが足りません
ko: 이번 달 항목이 충분하지 않아요
pt_br: Entradas insuficientes este mês
ru: Недостаточно записей за этот месяц
zh_hans: 本月条目不足

source: Not enough mood data
de: Nicht genügend Stimmungsdaten
es: No hay suficientes datos de ánimo
fr: Pas assez de données d'humeur
it: Dati sull'umore insufficienti
ja: ムードデータが不足しています
ko: 기분 데이터가 충분하지 않아요
pt_br: Dados de humor insuficientes
ru: Недостаточно данных о настроении
zh_hans: 情绪数据不足

source: Not selected
de: Nicht ausgewählt
es: No seleccionado
fr: Non sélectionné
it: Non selezionato
ja: 未選択
ko: 선택 안 됨
pt_br: Não selecionado
ru: Не выбрано
zh_hans: 未选择

source: Notifications
de: Benachrichtigungen
es: Notificaciones
it: Notifiche
ja: 通知
ko: 알림
pt_br: Notificações
ru: Уведомления
zh_hans: 通知

source: Nudges, digest, transcription
de: Erinnerungen, Zusammenfassung, Transkription
es: Avisos, resumen, transcripción
fr: Rappels, résumé, transcription
it: Promemoria, riepilogo, trascrizione
ja: リマインダー、ダイジェスト、文字起こし
ko: 알림, 다이제스트, 받아쓰기
pt_br: Lembretes, resumo, transcrição
ru: Напоминания, сводка, транскрипция
zh_hans: 提醒、摘要、转录

source: Numb
de: Taub
es: Entumecido
fr: Engourdi
it: Intorpidito
ja: 麻痺している
ko: 무감각
pt_br: Entorpecido
ru: Онемевшее
zh_hans: 麻木

source: Off
de: Aus
es: Desactivado
fr: Désactivé
it: Disattivato
ja: オフ
ko: 꺼짐
pt_br: Desativado
ru: Выкл.
zh_hans: 关闭

source: Oldest First
de: Älteste zuerst
es: Más antiguas primero
fr: Plus ancien d'abord
it: Meno recenti prima
ja: 古い順
ko: 오래된순
pt_br: Mais antigas primeiro
ru: Сначала старые
zh_hans: 最早优先

source: On this day
de: An diesem Tag
es: En este día
fr: Ce jour-là
it: In questo giorno
ja: この日
ko: 이날
pt_br: Neste dia
ru: В этот день
zh_hans: 这一天

source: ON THIS DAY
de: AN DIESEM TAG
es: EN ESTE DÍA
fr: CE JOUR-LÀ
it: IN QUESTO GIORNO
ja: この日の記録
ko: 이 날의 기록
pt_br: NESTE DIA
ru: В ЭТОТ ДЕНЬ
zh_hans: 当日回顾

source: Once a month, mirror generates a full reflection on the previous month — emotional arc, recurring patterns, what shifted.
de: Einmal im Monat erstellt mirror eine vollständige Reflexion über den vergangenen Monat — emotionaler Verlauf, wiederkehrende Muster, was sich verändert hat.
es: Una vez al mes, mirror genera una reflexión completa sobre el mes anterior: el arco emocional, patrones recurrentes, qué cambió.
fr: Une fois par mois, mirror génère une réflexion complète sur le mois précédent — arc émotionnel, tendances récurrentes, ce qui a changé.
it: Una volta al mese, mirror genera una riflessione completa sul mese precedente: arco emotivo, schemi ricorrenti, cosa è cambiato.
ja: 月に一度、mirrorは前月についての完全なリフレクションを生成します ― 感情の起伏、繰り返すパターン、変化したこと。
ko: 한 달에 한 번, mirror는 지난달에 대한 완전한 리플렉션을 생성합니다 — 감정의 흐름, 반복되는 패턴, 무엇이 변했는지.
pt_br: Uma vez por mês, o mirror gera uma reflexão completa sobre o mês anterior — arco emocional, padrões recorrentes, o que mudou.
ru: Раз в месяц mirror формирует полную рефлексию за прошедший месяц — эмоциональную динамику, повторяющиеся закономерности, что изменилось.
zh_hans: 每月一次，mirror 会针对上个月生成完整反思——情感起伏、反复出现的模式、发生了哪些变化。

source: One gentle reminder a day to reflect.
de: Eine sanfte tägliche Erinnerung zum Nachdenken.
es: Un recordatorio suave al día para reflexionar.
fr: Un rappel doux par jour pour réfléchir.
it: Un promemoria delicato al giorno per riflettere.
ja: 1日1回、やさしく内省を促すリマインダーです。
ko: 하루에 한 번, 부드럽게 성찰을 권하는 알림이에요.
pt_br: Um lembrete suave por dia para refletir.
ru: Одно мягкое напоминание в день, чтобы порефлексировать.
zh_hans: 每天一次温和的反思提醒。

source: Only %lld entries written so far.
de: Bisher nur %lld Einträge geschrieben.
es: Solo se han escrito %lld entradas hasta ahora.
fr: Seulement %lld entrées écrites jusqu'à présent.
it: Solo %lld voci scritte finora.
ja: これまでに%lld件のエントリーしか書かれていません。
ko: 지금까지 %lld개의 항목만 작성되었어요.
pt_br: Apenas %lld entradas escritas até agora.
ru: Пока написано всего %lld записей.
zh_hans: 目前只写了 %lld 条条目。

source: ONLY %lld SIGNALS LOGGED
de: NUR %lld SIGNALE ERFASST
es: SOLO %lld SEÑALES REGISTRADAS
fr: SEULEMENT %lld SIGNAUX ENREGISTRÉS
it: SOLO %lld SEGNALI REGISTRATI
ja: まだ%lldシグナルしか記録されていません
ko: %lld개의 시그널만 기록됨
pt_br: APENAS %lld SINAIS REGISTRADOS
ru: ЗАПИСАНО ВСЕГО %lld СИГНАЛОВ
zh_hans: 仅记录了%lld个信号

source: Only 1 entry written so far.
de: Bisher nur 1 Eintrag geschrieben.
es: Solo se ha escrito 1 entrada hasta ahora.
fr: Seulement 1 entrée écrite jusqu'à présent.
it: Solo 1 voce scritta finora.
ja: これまでに1件のエントリーしか書かれていません。
ko: 지금까지 항목 1개만 작성되었어요.
pt_br: Apenas 1 entrada escrita até agora.
ru: Пока написана всего 1 запись.
zh_hans: 目前只写了 1 条条目。

source: ONLY 1 SIGNAL LOGGED
de: NUR 1 SIGNAL ERFASST
es: SOLO 1 SEÑAL REGISTRADA
fr: SEULEMENT 1 SIGNAL ENREGISTRÉ
it: SOLO 1 SEGNALE REGISTRATO
ja: まだ1シグナルしか記録されていません
ko: 1개의 시그널만 기록됨
pt_br: APENAS 1 SINAL REGISTRADO
ru: ЗАПИСАН ВСЕГО 1 СИГНАЛ
zh_hans: 仅记录了1个信号

source: Only the insight is saved
de: Nur die Erkenntnis wird gespeichert
es: Solo se guarda el insight
fr: Seul l'aperçu est enregistré
it: Viene salvato solo l'approfondimento
ja: 保存されるのは気づきだけです
ko: 저장되는 것은 인사이트뿐입니다
pt_br: Só a percepção é salva
ru: Сохраняется только инсайт
zh_hans: 仅保存生成的洞察

source: OPEN BRIEFING →
de: BRIEFING ÖFFNEN →
es: ABRIR BRIEFING →
fr: OUVRIR LE BRIEFING →
it: APRI BRIEFING →
ja: ブリーフィングを開く →
ko: 브리핑 열기 →
pt_br: ABRIR BRIEFING →
ru: ОТКРЫТЬ БРИФИНГ →
zh_hans: 打开简报 →
